/* Label for the applications list settings item */
"Allowed applications" = "允许的应用";

/* Placeholder string for the filter field of the applications list settings item */
"Filter applications" = "筛选应用";

/* OpenWith Plugin - error launching - failure reason. */
"No bundle at the specified path" = "指定路径上没有捆绑包";

/* OpenWith Plugin - error launching - title */
"Unable to launch the requested application" = "无法启动请求的应用程序";

/* Error message showed to users when Open With fails. */
"Unable to open the specified files" = "无法打开指定文件";

